Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: +Ei muita muutoksia suunnitelmaan.
sme: +Eai eará rievdadusat plánii.

source: EM.
sme: OM.

source: KOKOUKSEEN LIITTYEN 12.7. TOIMITETUT KOMMENTIT 8 Kalavesien hoito ja kalastus Kalaston tuotto on heikko.
sme: ČOAHKKIMA BIRRA 12.7. DOAIMMAHUVVON KOMMEANTTAT 8 Guollečáziid dikšun ja guolástus Lohku 4.2.1 Guoládaga buvttadeapmi lea heittot.

source: Vedet ovat karuja ja kirkkaita sekä etupäässä matalia, jotka lämpiävät kesäisin eräille kalalajeille liikaa.
sme: Jávrrit ja jogat leat guorbasat ja čielgasat ja eanaš coahkásat, ja danin liegganit liiggás muhtun guollešlájaide.

source: Asia on ollut tuttu jo viime vuosisadan alussa.
sme: Ášši lea leamaš oahpis juo mannan čuohtejagi álggus.

source: Komiteamietinnössä 1921/20 s. 23 on kirjoitettu: ”Kalastusta harjoitetaan yleisesti kaikissa vesissä (kolmen pohjoisimman kunnan alueella).
sme: Komiteasmiehttamušas 1921/20 siiddus 23 čállojuvvo: ”Buot (golmma davimus gieldda) čáziin guolástit.

source: Vaikka kalansaalis onkin huomattava, niin ei se näillä seuduin riitä asukkaiden tarpeeksi, vaan on kalaa hankittava lisää joko Norjasta tai, kuten varsinkin Inarissa on mahdollista, pitäjän varsinaisista järviseuduista.
sme: Vaikko leatge buorit guollesállašat, de ii leat goittot doarvái guolli biebmat buot ássiid, muhto guoli ferte háhkat lasi juogo Norggas dahje, dego erenoamážit Anáris lea vejolaš, gieldda jávreguovlluin.

source: Komisionin tiedossa on, että kyläkunnille isojaossa tulevista omista kalavesistä on mahdollisuus saada vain osa vuotuista tarvetta.
sme: Kommišuvdna diehtá ahte gillegottiide stuorrajuogus boahtti guollečáziin lea vejolaš fidnet dušše oasi jahkásaš dárbbus.

source: ” Vältettävä turhia kollisiotilanteita, olisi kalastuksen osalta odotettava vireillä olevien kiinteistömääritystoimitusten ratkaisuja erilaisista kalastusoikeuksista.
sme: ” Galgá geahččalit garvit dárbbašmeahttun ruossalasvuođaid, ja guolástusa hárrái gánnáha vuordit jođus leahkki giddodatmearrádusdoaimmahusaid čovdosiid sierralágan guolástanvuoigatvuođaid birra.

source: Hks:ssa todetaan, että ammattimainen kalastus on loppunut lähes kokonaan.
sme: Logus 4.2.4 daddjojuvvo ahte ámmátlágan bivdu lea nohkan measta oalát.

source: Miten se on loppunut lähes kokonaan?
sme: Manin dat lea nohkan measta oalát?

source: Ketkä ovat Uts- joella ammattikalastajia?
sme: Geat leat dasto Ohcejogas ámmátbivdit?

source: Entiseen aikaan paimennettiin poroja kiinteästi. Nykyään käyvät etupäässä vasoja merkkaamassa, joten kalastus saattaa jäädä vähäiseksi.
sme: Dán áigge boazodoallit fitnet vuosttažettiin misiid mearkumin, ja nuba sáhttá geavvat ahte eai guolás nu ollu.

source: -Ammattimainen kalastus tarkoittaa
sme: -Ámmátlágan bivdu

source: sitä, että saalis myydään ja sillä on toimeentulon kannalta merkitystä.
sme: oaivvilda dan, ahte sálaš vuvdojuvvo ja bivdu mearkkaša áigáiboađu dáfus.

source: KOKOUKSEEN LIITTYEN 12.7.
sme: +Eai rievdadusat plánii.

source: TOIMITETUT KOMMENTIT 8 Kalavesien hoito ja kalastus Virkistyskalastajien osuutta verrataan vesialueen omistajan osuuteen.
sme: Lohku 4.2.5 Lustabivdiid ossodat veardiduvvo čáhceguovllu eaiggáda ossodahkii.

source: Tarkalleen ottaen se on kalastuslain vastainen ja yksityistä kalastusoikeutta loukkaava (omaisuuden suoja perusoikeuslaissa).
sme: Rievtti mielde dat lea guolástanlága vuostá ja rihkku priváhta guolástanvuoigatvuođa (opmodaga suodji vuođđovuoigatvuođalágas).

source: Ihmetellä täytyy, miten MH:lla on niin suuri affiniteetti yksityiselle satoja vuosia kuuluneiden kalastusoikeuksien siirtämiseksi virkistyskalastajien käyttöön.
sme: Ferte imaštallat, manin Meahciráđđehus viggá sirdit priváhtaolbmuide čuđiid jagiid gullan guolástanvuoigatvuođaid lustabivdiid atnui.

source: ”Nautintakalastusta harjoitetaan veden omistajan ohella.
sme: Lohku 4.2.6: ”Návddašanbivdu dáhpáhuvvá čáhceeaiggáda lassin.

source: ” Tutkimukset osoittavat, että mm. Nuorgamin lohkokunnan alueella ovat kalastaneet selvityksen mukaan ainoastaan paikalliset asukkaat.
sme: ” Dutkamat čáje-hit ahte ee. Njuorggáma juohkingotti siste leat guolástan čielggadusa mielde dušše báikkálaš ássit.

source: Missähän veden omistajaksi itseään kutsuva on kalastanut?
sme: Gosson dat lea guolástan, gii gohčoda iežas čáhceeaiggádin?

source: ”Ei otettu kantaa omistajan (kai vedenomistajan) ja nauttijan?
sme: ”Ii váldojuvvon bealli eaiggáda (várra čáhceeaiggáda) ja návddašeaddji?

source: väliseen suhteeseen.
sme: gaskavuhtii.

source: ” Valmistuneissa / työn alla olevissa kalastusselvityksissä väite ei saa minkäänlaista tukea.
sme: ” Guolástančielggadusaiguin, mat leat gárvvásmuvvan ja maid leat válmmaštallamin, ii sáhte moktige doarjut dien čuoččuhusa.

source: INARIN KALATALOUSNEUVOTTELUKUNNAN KOKOUS 8.7. 2003 8 Kalavesien hoito ja kalastus Hks:ssa todetaan, että ”kalastus- rajoitusten tarpeellisuutta tulee seurata tarkoin koko ajan ja tehdä tarvittavat muutokset vuosittain”.
sme: ANÁRA GUOLLEDOALLO-RÁĐĐÁDALLANGOTTI ČOAHKKIN 8.7.2003 8 Guollečáziid dikšun ja guolástus Árvalusčuokkis vihtta: ”Guolástanráddjehusaid dárbbašlašvuođa galgá čuovvut dárkilit oppa áigge ja dan galgá ain dárbbu mielde rievdadit jahkásaččat.

source: Muutokset voisi tehdä esimerkiksi kolmen vuoden välein.
sme: ” Rievdadusaid sáhtášii dahkat ovdamearkka dihte golmma jagi gaskkaid.

source: -Asia on esitetty Utsjoen kalatalousneuvottelukunnan
sme: -Ášši lea ovdanbukton Ohcejoga guolledoalloráđđádallangotti

source: kokouksessa 7.7. +Muutettu suunnitelmaan siten, että tarvittavat muutokset tehdään kolmen vuoden välein.
sme: čoahkkimis 7.7. +Rievdaduvvon plánii nu, ahte dárbbašlaš rievdadusat dahkkojuvvojit golmma jagi gaskkaid.

source: Tiedusteltiin, onko vesistöjen pH-arvoja tutkittu ja onko tuloksia mahdollisuus nähdä.
sme: Diđoštallui, leatgo čáziid pH-árvvut dutkojuvvon ja leago bohtosiid vejolaš oaidnit.

source: -Ympäristökeskus hoitaa vesien tilan seurannan.
sme: -Birasguovddáš čuovvu čáziid dili. Meahciráđđehusas lea soames

source: joitakin kenttäkäyttöisiä pH-mittareita.
sme: pH-mihttár, maid sáhttá geavahit gieddebargguin.

source: Tuloksia voi tiedustella ympäristökeskukselta.
sme: Bohtosiid sáhttá gulaskuddat Birasguovddážis.

source: Hks:n suosituksissa kohtaan 2 on kirjattu, että tiedonvaihtoa ja yhteistyötä vesien tutkimuksissa tulee lisätä ympäristöviranomaisten kanssa.
sme: Plána ávžžuhusčuoggái golbma lea merkejuvvon ahte diehtolonohallama galgá buoridit ja galgá bargat čáziid dutkamis eanet biraseiseválddiiguin.

source: 10 Maastoliikenne ja muu liikkuminen Ammattimaisen kalastuksen harjoittajille tulisi suunnitelmassa turvata kesällä kulkuoikeus tietyille ammattimaiseen kalastukseen soveltuville järville.
sme: 10 Johtalus ja johtaleapmi Ámmátlágan guolásteaddjiide galggašii plána dorvvastit geassit johtinvuoigatvuohta dihto jávrriide, mat heivejit ámmátlágan guolástussii.

source: -Hks:n tavoitteisiin ja toimenpiteisiin kohtaan 5 on kirjattu, että Inarissa kuntalaisten kesäaikaisia maastoliikennelupia myönnetään luontaiselinkeinon harjoittajille tietyille kulku-urille.
sme: Plána árvalasčuoggái vihtta lea merkejuvvon ahte Anáris gieldalaččaide oaivvilduvvon meahccejohtaluslobit mieđihuvvojit geasi áigái luondduealáhusbargiide dihto vuojáhagaide.

source: Tulisi selvittää, voidaanko erämaaalueelle sijoittaa kalastuksen harjoittamista helpottavia väliaikaisia laituri- ja perkausrakenteita.
sme: Galggašii čielggadit, sáhttágo meahcceguvlui bidjat gaskaboddosaš kádja- ja čollenrusttegiid guolástusa dárbbuid várás.

source: -Kalastuksen tarpeisiin MH voi antaa luvan pitää taukopaikkaa
sme: -Guolástusa dárbbuide Meahciráđđehus sáhttá addit lobi

source: tilapäisesti erämaa-alueella kalatalousneuvottelukuntaa ja paliskuntaa kuultuaan.
sme: doallat orustanbáikki gaskaboddosaččat meahcceguovllus, dan maŋŋá go lea gullan guolledoalloráđđádallangotti ja bálgosa.

source: +Lisätty hks:n tavoitteisiin ja toimenpiteisiin: Jokamiehen- oikeudet ylittävään leiriytymiseen Metsähallitus voi antaa luvan pitää tilapäisesti taukopaikkaa (kota, laavu tai kevytrakenteinen laituri) kalastuksen tarpeisiin kalatalousneuvottelukuntaa ja paliskuntaa kuultuaan.
sme: +Lasihuvvon plána árvalusčuoggái ovcci: Juohkeolbmovuoigatvuođaid badjel manni gohttemii Meahciráđđehus sáhttá addit lobi doallat gaskaboddosaččat orustanbáikki (goahti, lávvu dahje ovttageardán kádja) guolástusa dárbbuide, go lea gullan guolledoalloráđđádallanllangotti ja bálgosa.

source: LAKISÄÄTEINEN NEUVOTTELU SAAMELAISKÄRÄJIEN KANSSA 21.8. 2003 Yleistä Suunnitelma perustuu lainsäädännön virheelliseen tulkintaan.
sme: LÁGASMEARRIDUVVON RÁĐĐÁDALLAN SÁMEDIKKIIN 21.8.2003 Almmolaš áššit Plána vuođđuduvvá láhkamearrádusaid boastto dulkomii.

source: -Juridiset virheet on pyritty korjaamaan aina, kun ne on tuotu
sme: -Juridihkalaš boasttuvuođaid leat geahččalan divvut álo, go dat

source: suunnittelijan tietoon.
sme: leat boahtán plánejeaddji dihtui.

source: +Muutettu tarvittaessa suunnitelmaan.
sme: +Rievdaduvvon dárbbu mielde plánii.

source: Saamelaisten asemaa ei ole suunnitelmassa turvattu riittävästi.
sme: Sámiid sajádat ii leat plánas doarvái dorvvastuvvon.

source: -Metsähallituksen tehtävänä on sovittaa yhteen luonnon-
sme: -Meahciráđđehusa bargun lea oktiiheivehit luondduriggodagaid

source: varojen hoito, käyttö ja suojelu siten, että luontaiselinkeinojen ja saamelaiskulttuurin edellytykset turvataan.
sme: dikšuma, geavaheami ja suodjaleami nu, ahte luondduealáhusaid ja sámekultuvrra vejolašvuođat dorvvastuvvojit.

source: Ekonomista ja ekologista näkökulmaa painotetaan suunnitelmassa poronhoidon kustannuksella ja ns. luontomatkailua edistäen enemmän kuin laki vaatii.
sme: Ekonomalaš ja ekologalaš bealit deattuhuvvojit plánas ja seammás vajálduhttojuvvo boazodoallu. Ng. luondduturisma ovddiduvvo eanet go láhka gáibida.

source: LAKISÄÄTEINEN NEUVOTTELU SAAMELAISKÄRÄJIEN KANSSA 21.8.
sme: Nuortalaččat ja guolástus ožžon uhccán fuopmášumi.

source: +Täydennetty hks:a.
sme: +Leat geahččalan dievasmahttit plána dákko bokte.

source: 1 Johdanto Saamen kielessä ei ole lainkaan sanaa erämaa.
sme: 1 Álggahus Sámegielas ii rievtti mielde gávdno sátni meahcceguovlu.

source: Olisi korjattava teksti – uusi sana saamenkielessä.
sme: Galggašii divvut teavstta – ođđa sátni sámegielas.

source: Myös johdannossa tuotava esille, että osa alueesta kuuluu koltta-alueeseen.
sme: Maiddái álggahusas galgá buktit ovdan ahte oassi guovllus gullá nuortalašguvlui.

source: Kolttasaamelaisilla on koltta-alueella kolttalain mukaisia oikeuksia, jotka eivät kuulu muille, joten koltta-alueen tulee näkyä kartalla.
sme: LÁGASMEARRIDUVVON RÁĐĐÁDALLAN SÁMEDIKKIIN 21.8.2003 1 Álggahus Nuortalaččain leat nuortalašguovllus nuortalašlága mielde vuoigatvuođat, mat eai gula earáide, ja nuba nuortalašguovlu galgá oidnot kárttas.

source: +Lisätty suunnitelman karttaan.
sme: +Lasihuvvon plána kártii.

source: Hks:an olisi kirjoitettava suomenkielisten paikannimien rinnalle myös saamenkieliset nimet.
sme: Plánii galggašii merket suomagielat báikenamaid báldii maiddái sámegielat namaid.

source: +Lisätty suunnitelmaan saamenkieliset paikannimet sulkuihin suomenkielisen paikannimen rinnalle.
sme: +Lasihuvvon plánii sámegielat báikenamat ruođuid sisa suomagielat báikenamaid báldii.

source: Saamenkielinen nimi kirjoitetaan, kun paikannimi mainitaan ensimmäisen kerran.
sme: Sámegielat namma čállojuvvo, go báikenamma máinnašuvvo vuosttas háve.

source: 3 Hoidon ja käytön tavoitteet Metsähallituksella on vyöhykkeistämisen perusteena ainoastaan erämaalain yksityiskohtaisissa perusteluissa oleva lause: ”Alue voitaisiin suunnitelmassa myös jakaa käytön kannalta eri osiin”, mikä perusteluissa viittaa metsäalueiden jakoon luonnontilaisiin ja luonnonmukaisesti käsiteltäviin.
sme: 3 Dikšuma ja geavaheami ulbmilat Meahciráđđehusas lea avádatjuogu ággan dušše meahcceguovlolága dárkilet ákkastallamiin ovdanbukton cealkka: ”Guovllu sáhtášii plánas juohkit geavaheami dáfus sierra osiide”, mii ákkastallamiin čujuha vuovdeguovlluid juohkimii luonddudilálaš ja ekologalaš vuvddiide.

source: Erämaalain yhden perustamistarkoituksen – luonnon monipuolisen käytön ja sen edellytysten kehittäminen – varjolla MH on kehitellyt esim. moottorikelkkailua.
sme: Meahcceguovlolága ovtta vuođđudanulbmila – luonddu máŋggabealat geavaheami ja dan vejolašvuođaid ovddideami –- vuođul Meahciráđđehus lea ovddidan omd. mohtorgielkkástallama.

source: -MH:n valtakunnalliset
sme: -Meahciráđđehusa

source: suunnitteluohjeet ohjaavat myös vyöhykkeistämistä.
sme: váldegottálaš plánenrávvagat stivrejit maiddái avádatjuogu.

source: Maankäyttö- ja rakennuslain osalta valtakunnallisten alueidenkäyttö- tavoitteiden sisältöön on lisätty asioita, joita siellä ei ole; tavoitteista on jätetty pois saamelaisten kotiseutualuetta koskeva määräys.
sme: Eanageavahan- ja huksenlága hárrái váldegottálaš guovlluidgeavahanulbmiliid sisdollui leat lasihuvvon áššit, mat doppe eai leat ja ulbmiliin leat guđđojuvvon eret sámiid ruovttuguvlui guoskevaš mearrádus.

source: +Täydennetty suunnitelmaan.
sme: +Dievasmahtton plánii.

source: Saamelaiskulttuurin harjoittamiseen lasketaan kuuluvaksi perinteiset elinkeinot kuten poronhoito, kalastus ja metsästys.
sme: Sámekultuvrrain bargamii lohkkojit árbevirolaš ealáhusat dego boazodoallu, guolástus ja meahccebivdu.

source: MH:n tehtävä ei ole lain mukaan luontomatkailun kehittäminen.
sme: Meahciráđđehusa bargun ii leat lága mielde ovddidit luondduturismma.

source: Onko erämaalain perusteluissa mainittu luontomatkailu?
sme: Leago meahcceguovlolága ákkastallamiin máinnašuvvon luondduturisma?

source: -Erämaalain (62/1991) tarkoituksena on erämaaluonteen säilyttäminen,
sme: -Meahcceguovlolága (62/91) ulbmilin lea seailluhit meahcceguovloiešlági

source: saamelaiskulttuurin ja luontaiselinkeinojen turvaaminen sekä luonnon monipuolisen käytön ja sen edellytysten turvaaminen.
sme: ja dorvvastit sámekultuvrra, luondduealáhusaid ja luonddu máŋggabealat geavaheami.

source: Erämaalain yleisperusteluissa lukee: ”Lapin luonnon tarjoamien retkeily- ja virkistysmahdollisuuksien turvaamiseksi ja kehittämiseksi sekä niiden matkailuvetovoiman säilyttämiseksi tarvitaan erämaita.
sme: Meahcceguovlolága oppalaš ákkastallamiin čuožžu: ”Lappi luonddu vánddardan- ja lustageavahanvejolašvuođaid dorvvastan ja ovddidan dihte ja daid turismageasuhusa seailluhan dihte galget leat meahcceguovllut.

source: ” Erämaalain yksityiskohtaisissa perusteluissa lukee: ”Erämaa-alueiden perustamisella pyritään myös kehittämään luonnon monipuolista käyttöä ja sen edellytyksiä kuten esimerkiksi alueiden retkeily- ja virkistyskäyttömahdollisuuksia ja metsien monipuolista käyttöä.
sme: ” Meahcceguovlolága dárkilet ákkastallamiin čuožžu: ”Meahcceguovlluid vuođđudeami bokte geahččalit maiddái ovddidit luonddu máŋggabealat geavaheami dego vánddardan- ja lustageavahanvejolašvuođaid ja vuvddiid máŋggabealat geavaheami.

source: 4 Vyöhykealuejako Hks:an kirjattava, että virkistysvyöhykkeen leveys on enimmillään 1 km (ei pelkästään näkyä kartoilla).
sme: 4 Avádatjuohku Plánii galgá merkejuvvot ahte lustageavahanavádat lea eanemustá ovtta kilomehtera govddu (ii dušše oidnot kárttain).

source: +Lisätty suunnitelmaan: ”Virkistysvyöhyke on enimmillään kilometrin levyinen.
sme: +Lasihuvvon plánii: ”Lustageavahanavádat lea eanemustá kilomehtera govddu.

source: Käytännössä virkistysvyöhyke sijoittuu olemassa olevien reittien ja rakenteiden ympärille, Iijärven ympärille sekä osittain Näätämöjoen varteen.”
sme: Dat boahtá dálá johtolagaid ja rusttegiid birra, Idjajávrri birrasiidda ja muhtun muddui Njávdánjoga sisa.”

source: Korjattava hks:an, mitä erämaan monipuolisen käytön edistäminen tarkoittaa: ei luontomatkailun edellytysten järjestämistä.
sme: Galgá divvut plánii, maid meahcceguovllu máŋggabealat geavaheami ovddideapmi oaivvilda: dasa ii gula luondduturismma vejolašvuođaid ovddideapmi.

source: Erämaalain perusteluissa lukee: ”Lapin luonnon tarjoamien retkeily- ja virkistysmahdollisuuksien turvaamiseksi – –”. (ks. vastaus edellä).
sme: Meahcceguovlolága oppalaš ákkastallamiin čuožžu: ”Lappi luonddu vánddardan- ja lustageavahanvejolašvuođaid dorvvastan ja ovddidan dihte ja daid turismageasuhusa seailluhan dihte galget leat meahcceguovllut.

source: 2003 6 Luonnon virkistyskäyttö ja luontomatkailu Tarkennetaan suunnitelmaan, mikä on Villin Pohjolan rooli.
sme: 6 Luondduturisma ja lustageavaheapmi Dárkkálmuhtto plánii, mii lea Villi Pohjola rolla.

source: -Villi Pohjola vastaa Metsähallituksen maksullisista luontomatkailu
sme: -Villi Pohjola vástida Meahciráđđehusa gávppálaš luondduturisma

source: palveluista eli markkinoi ja myy matkailupalveluja.
sme: bálvalusain dahjege márkanastá ja vuovdá turismabálvalusaid.

source: Käsitteet – kuten luontomatkailu ja virkistyskäyttö – olisi selvennettävä erämaalain, Metsähallitus-lain ja maastoliikennelain mukaisiksi.
sme: LÁGASMEARRIDUVVON RÁĐĐÁDALLAN SÁMEDIKKIIN 21.8.2003 6 Luondduturisma ja lustageavaheapmi Doahpagiid - dego luondduturisma ja lustageavaheapmi - galggašii čielggasmahttit čuovvut meahcceguovlolága, meahciráđđehuslága ja meahccejohtaluslága ulbmiliid.

source: Matkailuyrittäjät voivat luovuttaa perustuslaissa saamelaisille turvattujen kalastus- ja metsästysoikeuksien lupia ulkopuolisille saamelaisia kuulematta.
sme: Turistafitnodagat sáhttet luohpadit olgobáikegoddelaččaide sámiid gulakeahttá guolástan- ja meahcástanvuoigatvuođaid lobiid, mat leat vuođđolágas dorvvastuvvon sámiide.

source: Saamelaiset eivät voi itse luovuttaa näitä oikeuksia ulkopuolisille.
sme: Sámit ieža eai sáhte luohpadit dáid vuoigatvuođaid vierrásiidda.

source: Metsähallitus ei voi siirtää lakisääteistä viranomaisvastuutaan paikallisille matkailuyrittäjille samalla, kun luovuttaa niiden myytäväksi moottorikelkkauralupia sekä kalastus- ja metsästyslupia matkailijoille.
sme: Meahciráđđehus ii sáhte sirdit iežas lágasmearriduvvon eiseváldevásttu báikkálaš turistafitnodagaide, seammás go luohpada daid vuovdinláhkai mohtorgielkávuojáhatlobiid ja guolástan- ja meahcástanlobiid turisttaide.

source: Jos Metsähallituksen tupien käyttötarkoitus muuttuu, olisi siitä neuvoteltava ao. alueen paliskunnan ja kolttien kanssa.
sme: Jos Meahciráđđehusa stobuid geavahanulbmil rievdá, de das galggašii ráđđádallat áššáigullevaš bálgosiin ja nuortalaččaiguin.

source: +Lisätty hks:an, että muutoksista neuvotellaan alueen paliskunnan ja koltta-alueella kolttien kanssa.
sme: +Lasihuvvon plánii ahte MR ráđđádallá rievdadusaid birra guovllu bálgosiin ja nuortalašguovllus nuortalaččaiguin.

source: 7 Porotalous Porotalouden historia -kappaleessa on vanhentunutta tietoa.
sme: 7 Boazodoallu Boazodoalu historjá -bihtás leat boarásmuvvan dieđut.

source: Kappaletta voi muutenkin supistaa, sillä perusselvityksessä asiaa käsitellään laajemminkin.
sme: Bihtá sáhttá muđuige oanidit, dasgo vuođđočielggadusas ášši gieđahallojuvvo viidáseappotge.

source: Lause: ”Lisäksi paliskunnalla ja poromiehillä on kämppiä eri puolella paliskunnan aluetta” antaa kuvan, että poromiehillä on kämppiä joka paikassa.
sme: Cealkka: ”Dasa lassin bálgosis ja badjeolbmuin leat gámppát miehtá bálgosa” addá gova ahte badjeolbmuin leat gámppát juohke sajis.

source: +Muutettu hks:an: ”Lisäksi paliskunnalla on muutama porokämppä paliskunnan alueella.”
sme: +Rievdaduvvon plánii: ”Dasa lassin bálgosis lea soames gámpá bálgosa siste.”

source: 8 Kalavesien hoito ja kalastus Lause: ”Osa siikaistutuksista on kortistoimatta, sillä istukkaita yleensä jaettiin kyläläisille, jotka suojellakseen ’omia’ pyyntijärviä kertoivat istutusjärveksi jonkin muun veden nimen.
sme: 8 Guollečáziid dikšun ja guolástus Cealkka: ”Oassi čuovžagilvimiin leat registrerekeahttá, dasgo gilvinguliid juhke dábálaččat giliolbmuide, geat suodjalan dihte ”iežaset” bivdojávrriid muitaledje gilvinjávrin juoga eará čázádaga nama.

source: ” Tätä ei tarvitsisi mainita.
sme: ” Čáhpodahtton oasi ii livčče dárbu máinnašit.

source: +Poistettu suunnitelmasta osa tekstistä.
sme: +Jávkaduvvon plánas čáhpodahtton teaksta.

source: Ikimuistoinen nautinta kuuluisi olla ylimuistoinen nautinta.
sme: Ikimuistoinen návddašeapmi galggašii leat ylimuistoinen návddašeapmi.

source: On suuri puute, että koltilla ei ole lakiin perustuvaa oikeutta kalastusneuvotteluissa.
sme: Lea stuorra váilevašvuohta ahte nuortalaččain ii leat láhkii vuođđuduvvi vuoigatvuohta guolástanráđđádallamiin.

source: Kolttien edustajia ei ole myöskään kuultu kalastusalueiden käyttö- ja hoitosuunnitelmia laadittaessa.
sme: Nuortalaččaid ovddasteaddji ii maiddái gullojuvvon, go dahkkojedje guolástanguovlluid geavahan- ja dikšunplánat.

source: Kalastusalue laatii käyttö- ja hoitosuunnitelman kalastusalueelle.
sme: Guolástanguovlu dahká geavahan- ja dikšunplána guolástanguvlui.

source: Saamelaiskäräjät voisi kirjoittaa, mitä vaikutuksia hks:n kalastukseen liittyvät esitykset merkitsevät käytännössä saamelaisille ja koltille.
sme: +Lasihuvvon plána ávžžuhusaide nr 2. Sámediggi sáhtášii čállit, mo plána guolástanárvalusat iešalddes váikkuhit sámiide ja nuortalaččaide.

source: -Metsähallitus voisi tämän perusteella yrittää muotoilla hks:an
sme: -Meahciráđđehus sáhtášii dán vuođul geahččalit hábmet ođđasit

source: suosituksen, jossa saamelaisten ja kolttien asema kalastusasioista neuvoteltaessa otettaisiin paremmin huomioon.
sme: plána ávžžuhusa nu, ahte sámiid ja nuortalaččaid sajádat guolástanáššiid birra ráđđádaladettin váldojuvvošii buorebut vuhtii.

source: +Ei muutosta, koska saamelaiskäräjät ei toimittanut ko. arviointia.
sme: +Eai rievdadusat plánii, dasgo sámediggi ii doaimmahan guoskevaš árvvoštallama.

source: 9 Riistanhoito ja metsästys Miten metsästyslupien myynnissä turvataan saamelaisten oikeus harjoittaa luontaiselinkeinoja?
sme: 9 Fuođđodikšun ja meahccebivdu Mo meahcástanlobiid vuovdimis dorvvastuvvo sámiid vuoigatvuohta bargat luondduealáhusaiguin?

source: -Metsähallitus neuvottelee vuosittain metsästyslupajärjestelyistä ja
sme: -Meahciráđđehus ráđđádallá jahkásaččat bivdolobiid lágideami ja

source: koira-alueista riistanhoitoyhdistysten, paliskuntien, saamelaiskäräjien, metsästyksestä ainakin osan toimeentulostaan saavien paikallisten matkailuyrittäjien, mahdollisten ammattimetsästäjien ja koltta-alueella kolttien edustajien kanssa.
sme: beanaguovlluid birra fuođđodikšunovttastusaiguin, bálgosiiguin, sámedikkiin, báikkálaš turistafitnodatolbmuiguin geat ožžot goittot oasi áigáiboađusteaset bivddus, vejolaš ámmátbivdiiguin ja nuortalašguovllus nuortalaččaid ovddasteaddjiiguin.

source: Lupamäärä sovitaan sellaiselle tasolle, että ulkopaikkakuntalaisten harjoittamasta metsästyksestä aiheutuisi mahdollisimman vähän haittaa luontaiselinkeinojen harjoittamiselle.
sme: Lohpemearri sohppojuvvo dakkár dássái ahte olgobáikegoddelaččaid bivdu ii čuozášii olus olbmuid vejolašvuođaide bargat luondduealáhusaiguin.

source: 2003 10 Maastoliikenne ja muu liikkuminen Metsähallitus-asetuksen mukainen paikallisen väestön ”oikeus” maastoliikennelupiin ei perustu laissa olevaan valtuutukseen.
sme: LÁGASMEARRIDUVVON RÁĐĐÁDALLAN SÁMEDIKKIIN 21.8.2003 10 Johtalus ja johtaleapmi Meahciráđđehusásahusa mieldásaš báikkálaš olbmuid ”vuoigatvuohta” meahccejohtaluslobiide ii vuođđuduva lágas daddjojuvvon fápmudussii.

source: Sitä paitsi lupia myönnettäessä tulee eduskunnan ponnen mukaan tarkastaa, ettei luvista aiheudu maastoliikennelain 5 §:n mukaista vahinkoa.
sme: Dasa lassin lobiid mieđihettiin galgá Riikkabeivviid cealkámuša mielde dárkkistit ahte lobit eai dagat meahccejohtaluslága 5 §:s daddjojuvvon vahágiid.

source: +Ei muutosta hks:an.
sme: +Eai rievdadusat plánii.

source: Koiravaljakkoyrittäjille ei tule myöntää lupia Kaldoaivin erämaa-alueelle.
sme: Beanavuodjinfitnodagaide ii galgga mieđihit lobiid Gálddoaivvi meahcceguvlui.
